{
  "rules": [
    {
      "id": "0001",
      "name": "Общие правила",
      "rule": [
        "1. Внимательно прослушать инструктажи по технике безопасности, который проводится капитаном судна.",
        "2. Обратить внимание на то, где находятся спасательные шлюпки и жилеты.",
        "3. Изучить инструкцию или поинтересоваться у капитана, как пользоваться спасательными жилетами, как правильно спускать шлюпку и садиться в неё.",
        "4. Не паниковать и бездумно бегать по кораблю и другому водному транспорту.",
        "5. Знать, что все действия по эвакуации пассажиров водного транспорта будут проводиться под чётким контролем капитана судна или корабля и его команды.",
        "6. С точки зрения безопасности предпочтительнее каюты, расположенные ближе к выходам на палубу.",
        "7. Укладываясь спать в каюте, держать наготове фонарь, нож и аварийный запас продуктов.",
        "8. Регулярно читать памятку о безопасности."
      ]
    },
    {
      "id": "0002",
      "name": "Эвакуация с корабля",
      "rule": [
        "1. В первую очередь пропустить к шлюпкам детей и женщин.",
        "2. Всем пассажирам надеть спасательный жилет (в холодное время года следует надеть сначала тёплую одежду и только потом жилет).",
        "3. При необходимости взять с собой только самые необходимые вещи (деньги, документы, одеяло, спички, аптечку, еду и воду).",
        "4. Не толкаясь спускаться в шлюпку.",
        "5. При возникновении чрезвычайной ситуации необходимо точно выполнять указания капитана, его помощников и экипажа судна."
      ]
    },
    {
      "id": "0003",
      "name": "Человек за бортом",
      "rule": [
        "1. Громко крикнуть «Человек за бортом!».",
        "2. Немедленно бросить пострадавшему спасательное средство.",
        "3. Обозначить место падения, бросив плавающие предметы.",
        "4. Не паниковать и бездумно бегать по кораблю и другому водному транспорту.",
        "5. Сообщить о происшествии капитану судна.",
        "6. Чётко выполнять все команды, вести наблюдение, стараясь не потерять пострадавшего из виду.",
        "7. При возникновении чрезвычайной ситуации необходимо точно выполнять указания капитана, его помощников и экипажа судна."
      ]
    }
  ],
  "sensors": [
    {
      "id": "1001",
      "name": "Датчик температуры двигателя",
      "sensor": "89 градусов Цельсия"
    },
    {
      "id": "1002",
      "name": "Датчик отклонения от курса",
      "sensor": "1.19 градусов"
    },
    {
      "id": "1003",
      "name": "Датчик топлива",
      "sensor": "Осталось: 66%"
    }
  ]
}